export const emptySessionStartCommandText = `Доброго дня. Вас вітає телеграм бот АТ "Черкасигаз".
Нажаль ми не знайшли вашого особового рахунку.
Для початку вам потрібно додати ваш особовий рахунок, щоб це зробити натисніть на кнопку
"Додати особовий рахунок".`;


export const notEmptySessionStartCommandText = `Доброго дня. Вас вітає телеграм бот АТ "Черкасигаз".
Якщо ви хочете додати особовий рахунок вам потрібно натиснути на кнопку: 
"Керування особовими рахунками".
Якщо ви хочете передати показники лічильника, вам потрібно натиснути на кнопку:
"Передача показників лічильника".`;